以下の内容でお申込みがありました。
内容を確認してください。
↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓↓

――――――――――――――――――――――――――――――
         ＜  黒子バックアップ - お申込み内容  ＞
――――――――――――――――――――――――――――――


――――――――――――――――――――――――――――――
○お申込み内容 
――――――――――――――――――――――――――――――
【ご契約容量】

【ご契約容量】

【サービス開始希望日】

【お支払い方法】

【ご契約者名（ふりがな）】

【ご契約者名（お名前）】

【組織名】

【部署名】

【役職名】

【ご住所】


【連絡先TEL】

【連絡先FAX】

【メールアドレス】

【備考】

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━
 株式会社チロロネット カスタマーサポート
──────────────────────────────
   〒710-0844  岡山県倉敷市福井125-7
   TEL: 086-430-3956  /  FAX: 086-430-3957
   E-Mail: support@chiroro.com
   URL: http://www.chiroro.co.jp/
──────────────────────────────
 情報セキュリティマネジメントシステム ISO27001:2005 認証取得
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━